{
  "points":
  [
    {
      "id": 1,
      "name": "Потерянное кольцо",
      "pointsarray": [
      {
        "id": 1,
        "title": "Собака Бобка",
        "lat": 57.767815,
        "lng": 40.926999,
        "show": "i1",
        "shrt": "Эта легендарная пожарная собака живёт в центре Костромы...",
        "description": "Эта легендарная пожарная собака живёт в центре Костромы\nГородская легенда гласит, что в конце XIX века пёс Бобка был частью пожарной команды и сопровождал огнеборцев на выездах. Подвиги отважной собаки были увековечены костромским писателем Леонидом Колгушкиным. В 2009 году по инициативе жителей на центральной городской площади установили бронзовый памятник Бобке, рядом с которым размещена копилка. В народе ходит поверье о том, что если присесть Бобке на спину и погладить его, пёс-герой непременно принесет счастье и удачу.\n",
        "complete": false
      },
      {
        "id": 2,
        "title": "Сусанинская площадь",
        "lat": 57.767443,
        "lng": 40.927479,
        "show": "i2",
        "shrt": "Сусанинская площадь в Костроме — это не только исторический центр города, но и место, окутанное множеством мистических историй...",
        "description": "Сусанинская площадь в Костроме — это не только исторический центр города, но и место, окутанное множеством мистических историй. Одна из таких легенд связана с Иваном Сусаниным, который, как известно, завел польских интервентов в леса, чтобы спасти молодого царя Михаила Романова.\nГоворят, что призрак Ивана Сусанина до сих пор бродит по площади, особенно в ночное время. Местные жители и туристы часто утверждают, что видели тень мужчины, бесшумно проходящего по площади и исчезающего в темноте. Некоторые даже слышат его шепот, будто он все еще ведет врагов через леса.\n",
        "complete": false
      },
      {
        "id": 3,
        "title": "Ювелир-Кустарь",
        "lat": 57.766142,
        "lng": 40.929906,
        "show": "i3",
        "shrt": "Легенда о Костромском кольце удачи гласит, что когда-то в Костроме жил искусный ювелир, создавший кольцо, которое исполняло желания...",
        "description": "Легенда о Костромском кольце удачи гласит, что когда-то в Костроме жил искусный ювелир, создавший кольцо, которое исполняло желания. Тот, кто надевал его, мог рассчитывать на исполнение своей мечты: одинокие находили любовь, больные – исцеление, а бедные – богатство. Однако мастер наложил на кольцо условие: тот, кто украдет его, лишится всего. Сегодня считается, что кольцо приносит удачу только тем, кто не пытается его присвоить, а лишь прикасается. \nЭта легенда нашла отражение в памятнике ювелиру, установленном в Костроме, где он сидит, опираясь на верстак, а в руке у него блестящее кольцо. Памятник символизирует мастерство костромских ювелиров и их связь с легендами о счастье и удаче, которые город хранит. \n",
        "complete": false
      },
      {
        "id": 4,
        "title": "Памятник Любовь",
        "lat": 57.761691,
        "lng": 40.928960,
        "show": "i4",
        "shrt": "Кольцо, окруженное мистикой, хранящее тайны костромских ювелиров...",
        "description": "Согласно местной легенде, если незамужняя девушка потрет этот камень и пролезет сквозь кольцо, то вскоре она найдет свою истинную любовь и выйдет замуж. Эта традиция привлекает тысячи женщин со всей страны и даже из-за рубежа.\n",
        "complete": false
      },
      {
        "id": 5,
        "title": "Дом на Дзержинского",
        "lat": 57.760410,
        "lng": 40.939866,
        "show": "i5",
        "shrt": "Старинный дом, в стенах которого сокрыт холод столетий...",
        "description": "Как-то раз женщина зашла в старинный дом на улице Дзержинского, где находилась редакция газеты, и заметила неестественный пронизывающий холод. Несколько раз она возвращалась в это место и ощущения ее были такими же, хотя снаружи стояли жаркие дни. Жильцы сказали, что до революции в этой квартире повесился сын хозяина, от чего здесь всегда ледяной воздух и зачастую издаются странные стуки и шумы.\n",
        "complete": false
      }
    ]
    }
  ]
}